<unk>	0
<s>	0
</s>	0
▁	-0.722191
사	-4.46235
의	-4.57317
한	-4.63254
1	-4.63867
다	-4.63867
기	-4.68485
이	-4.69132
에	-4.72652
하	-4.75838
2	-4.83525
가	-4.83775
는	-4.89175
니	-4.95163
상	-5.06121
으	-5.09301
0	-5.10929
영	-5.10929
로	-5.15292
과	-5.19496
습	-5.19855
자	-5.20938
및	-5.33696
동	-5.34109
3	-5.35359
성	-5.3578
금	-5.37051
재	-5.37907
고	-5.38338
을	-5.38338
업	-5.40522
당	-5.40964
대	-5.42304
은	-5.42304
보	-5.42754
경	-5.49766
예	-5.50739
년	-5.56787
인	-5.57307
요	-5.57831
적	-5.63779
시	-5.66604
비	-5.68338
부	-5.70698
억	-5.71297
조	-5.72505
회	-5.74346
유	-5.74967
4	-5.75592
증	-5.76854
무	-5.79426
서	-5.8008
수	-5.8008
위	-5.83413
실	-5.84779
있	-5.84779
지	-5.84779
였	-5.86163
전	-5.88275
입	-5.91164
를	-5.94138
제	-5.97203
결	-5.98772
단	-5.99566
6	-6.01172
측	-6.01172
9	-6.02805
주	-6.02805
5	-6.03631
도	-6.04464
현	-6.08739
여	-6.09616
생	-6.10501
관	-6.12294
산	-6.14121
7	-6.15982
차	-6.17877
등	-6.2079
연	-6.2278
내	-6.2379
할	-6.24811
8	-6.25842
며	-6.29
중	-6.30075
달	-6.32261
공	-6.33372
발	-6.33372
감	-6.40311
.	-6.4072
래	-6.41516
말	-6.41516
해	-6.41516
소	-6.4522
익	-6.4522
태	-6.4522
계	-6.46486
매	-6.47768
것	-6.49067
환	-6.51716
개	-6.53067
없	-6.53067
진	-6.54437
분	-6.55826
채	-6.55826
견	-6.57234
나	-6.57234
또	-6.57234
같	-6.58663
만	-6.58663
외	-6.58663
출	-6.6459
확	-6.6459
장	-6.69279
초	-6.72531
험	-6.72531
작	-6.74198
화	-6.77617
되	-6.79371
준	-6.79371
된	-6.81157
반	-6.82975
액	-6.82975
석	-6.84827
미	-6.86714
백	-6.88637
용	-6.88637
품	-6.88637
손	-6.92597
러	-6.94638
약	-6.94638
간	-6.96722
국	-6.98849
점	-7.01023
료	-7.03245
신	-7.03245
판	-7.03245
따	-7.05518
어	-7.07844
와	-7.07844
투	-7.07844
거	-7.10225
함	-7.10225
련	-7.15164
건	-7.17728
율	-7.17728
활	-7.17728
타	-7.20359
리	-7.23062
불	-7.23062
속	-7.23062
별	-7.2584
표	-7.2584
변	-7.28697
아	-7.28697
포	-7.28697
황	-7.31638
식	-7.34668
정	-7.36897
들	-7.37793
구	-7.41019
바	-7.41019
설	-7.41019
세	-7.41019
일	-7.41019
법	-7.44353
양	-7.44353
그	-7.47801
향	-7.47801
른	-7.55076
선	-7.55076
순	-7.55076
원	-7.58458
라	-7.58922
치	-7.58922
능	-7.62922
문	-7.62922
스	-7.62922
통	-7.62922
특	-7.62922
면	-7.67089
안	-7.67089
융	-7.67089
될	-7.71437
총	-7.71437
파	-7.71437
평	-7.71437
류	-7.75982
행	-7.75982
후	-7.75982
종	-7.80744
책	-7.80744
권	-7.85744
난	-7.85744
명	-7.85744
않	-7.85744
었	-7.85744
월	-7.85744
규	-7.91007
급	-7.91007
참	-7.91007
본	-7.96563
승	-7.96563
격	-8.02445
임	-8.02445
트	-8.02445
물	-8.08695
체	-8.08695
추	-8.08695
터	-8.08695
필	-8.08695
호	-8.08695
강	-8.15362
데	-8.15362
운	-8.15362
각	-8.22505
형	-8.22505
획	-8.22505
항	-8.28831
랍	-8.30197
려	-8.30197
론	-8.30197
우	-8.30197
량	-8.3853
축	-8.3853
합	-8.3853
득	-8.47621
취	-8.47621
됩	-8.57621
력	-8.57621
모	-8.57621
목	-8.57621
밖	-8.57621
음	-8.6564
극	-8.68732
노	-8.68732
록	-8.68732
크	-8.68732
톤	-8.68732
때	-8.81232
락	-8.81232
률	-8.81232
름	-8.81232
천	-8.81232
큰	-8.81232
폭	-8.81232
흐	-8.81232
히	-8.81232
게	-8.95518
왑	-8.95518
존	-8.95518
허	-8.95518
효	-8.95518
괴	-9.12185
두	-9.12185
드	-9.12185
롯	-9.12185
립	-9.12185
받	-9.12185
쇼	-9.12185
심	-9.12185
써	-9.12185
징	-9.12185
째	-9.12185
침	-9.12185
프	-9.12185
핑	-9.12185
학	-9.12185
근	-9.32185
농	-9.32185
둔	-9.32185
럽	-9.32185
박	-9.32185
배	-9.32185
번	-9.32185
벌	-9.32185
응	-9.32185
직	-9.32185
청	-9.32185
테	-9.32185
토	-9.32185
편	-9.32185
피	-9.32185
역	-9.33268
겪	-9.57185
균	-9.57185
글	-9.57185
긴	-9.57185
납	-9.57185
느	-9.57185
던	-9.57185
마	-9.57185
복	-9.57185
빙	-9.57185
악	-9.57185
움	-9.57185
잉	-9.57185
저	-9.57185
절	-9.57185
질	-9.57185
처	-9.57185
친	-9.57185
텍	-9.57185
광	-9.90518
남	-9.90518
높	-9.90518
누	-9.90518
랜	-9.90518
륭	-9.90518
브	-9.90518
술	-9.90518
암	-9.90518
염	-9.90518
오	-9.90518
완	-9.90518
창	-9.90518
최	-9.90518
츠	-9.90518
카	-9.90518
칼	-9.90518
탕	-9.90518
홈	-9.90518
군	-10.4052
궤	-10.4052
꾸	-10.4052
너	-10.4052
됨	-10.4052
디	-10.4052
레	-10.4052
롭	-10.4052
린	-10.4052
맞	-10.4052
먼	-10.4052
민	-10.4052
밀	-10.4052
병	-10.4052
뿐	-10.4052
엔	-10.4052
옥	-10.4052
잔	-10.4052
잘	-10.4052
좌	-10.4052
집	-10.4052
춤	-10.4052
코	-10.4052
택	-10.4052
티	-10.4052
했	-10.4052
헷	-10.4052
혁	-10.4052
혈	-10.4052
협	-10.4052
갈	-11.4052
갖	-11.4052
객	-11.4052
걸	-11.4052
괄	-11.4052
교	-11.4052
께	-11.4052
낭	-11.4052
낵	-11.4052
네	-11.4052
념	-11.4052
놀	-11.4052
닙	-11.4052
든	-11.4052
듭	-11.4052
뛰	-11.4052
란	-11.4052
략	-11.4052
령	-11.4052
루	-11.4052
룹	-11.4052
막	-11.4052
많	-11.4052
머	-11.4052
몇	-11.4052
방	-11.4052
북	-11.4052
빌	-11.4052
센	-11.4052
송	-11.4052
슈	-11.4052
슬	-11.4052
싸	-11.4052
씀	-11.4052
씨	-11.4052
았	-11.4052
야	-11.4052
